<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Неверное имя пользователя или пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',

    'login' => 'Авторизоваться',
    'register' => 'Зарегистрировать',
    'login_title' => 'Войти в аккаунт',
    'remember'   => 'Запомнить меня',
    'forgot_password' => 'Я забыл мой пароль',
    'login_button' => 'Авторизоваться',
    'logout' => 'Выйти',
    'otp' => 'Ваш OTP-код был отправлен на ваш номер мобильного телефона.',
    'otp_button' => 'Подтвердить',

    
    
    'have_account' => 'Если у вас нет учетной записи,',
    'got_to_registr' => 'Перейти к регистрации',

    'Name' => 'Имя',
    'Surname' => 'Фамилия',
    'Email' => 'Электронная почта',
    'Phone' => 'Телефон',
    'Phone2' => 'Телефон 2',
    'Birthday' => 'День рождения',
    'Language' => 'Язык',
    'City' => 'Город',
    'Address' => 'Адрес',
    'PassportSeries' => 'Серия паспорта',
    'PassportNumber' => 'Номер паспорта',
    'PassportFIN' => 'Паспорт FIN',
    'Gender' => 'Пол',
    'ParentCode' => 'Реферальный код',
    'Password' => 'Пароль',
    'agreement' => 'Я прочитал и согласен с соглашением о членстве.*',
    'agreement_terms' =>'Пожалуйста, согласитесь с условиями',
    'reg_proccess' => 'Посмотреть процесс регистрации',
    'reset_otp' => 'Новый код',
    'gender_select' => 'Выбрать пол',
    'male' => 'Мужской',
    'female' => 'Женщина'

];