<?php

return [
    'aser' => 'Колибри',
    'working_hours'   => 'Время работы: понедельник - пятница: с 10.00 до 19.00, дежурный склад: до 23:00. Суббота: с 10:00 до 16:00, дежурный склад: до 20:00.',
    'contact' => 'Контакт',
    'address' => 'Адрес',
    'phone' => 'Тел',
    'mobile' => 'Мобильный',
    'email' => 'Почта',
    'reserved' => 'Все права защищены.',
    'how_do_order_deliver' => 'Как это работает?',
    'video_tutorial_new' => 'Смотреть видео инструкции',
    'create_courier_order' => 'Заказать курьера',
    'selectItem'=>'Пожалуйста, выберите страну, из которой вы хотите оформить заказ',
    'discover_style' => 'Откройте для себя новый стиль покупок с Колибри.',
    'tutorial_text_new' => 'Aser Cargo Express осуществляет поставки в Азербайджан из разных уголков мира особенно из Америки, Англии, Турции Испании и Германии. Мы доставим ваши посылки из этих стран по адресу в кратчайшие сроки и в целости и сохранности.',
    'calculator' => 'Калькулятор',
    'country' => 'Страна',
    'baku' => 'Баку',
    'type2' => 'Тип доставки ',
    'unit1' => 'Единица измерения веса',
    'weight' => 'Вес',
    'width' => 'Ширина (см)',
    'length' => 'Длина (см)',
    'height' => 'высота (см)',
    'calculate_text' => 'Если размер любой стороны упаковки составляет 100 см и более, рассчитывается как объем, так и физический вес упаковки. Стоимость доставки будет рассчитываться в зависимости от того, какой вес больше.',
    'stores' => 'Магазины',
    'store_name' => 'Название магазина...',
    //tariffs
    'volume_title' => 'Внимание! Будьте осторожны при заказе больших предметов.',
    'volume_text' => 'Для посылок размером более 100 см при расчете стоимости доставки учитывается как объем, так и физический вес. Стандарт (Ширина * высота * Длина) / 6000 используется для расчета объемного веса.',
    'tariffs_by_countries' => 'ВЫБЕРИТЕ ТАРИФ ДЛЯ СТРАНЫ',
    'tariffs_by_country' => 'Тарифы для :country',
    'tariffs_for_liquid' => 'ТАРИФЫ НА ЖИДКИЕ ПРОДУКТЫ',
    'tariff_from_weight' => 'Более :from_weight кг (за кг)',
    'tariff_from_to_by_kg' => 'От :from_weight кг до :to_weight кг (за кг)',
    'tariff_from_to' => 'От :from_weight кг до :to_weight кг',
    'no_show'=>'Больше не показывать',
//    'popup_app'=>'Уважаемый клиент,<br> В настоящее время по городу Баку функционируют<br> 4 филиала и 9 пунктов выдачи.<br> Зайдя в раздел «Профиль» – «Мои личные данные»,<br> вы можете выбрать наиболее удобный для вас филиал или пункт выдачи.',
//    'popup_site'=>'Уважаемый клиент,<br> В настоящее время по городу Баку функционируют<br> 4 филиала и 9 пунктов выдачи.<br> Зайдя в раздел «Профиль» – «Мои личные данные»,<br> вы можете выбрать наиболее удобный для вас филиал или пункт выдачи.',
    'popup_app'=>'Внимание!</br>Адрес нашего склада в Турции изменился. </br> Будьте внимательны при заказе.',
    'popup_site'=>'Внимание!</br>Адрес нашего склада в Турции изменился. </br> Будьте внимательны при заказе.',
    'special_error_text'=>'В связи с техническими работами <br> оформление ссылок временно приостановлено.',
    'about_us' =>
            '
           <h3 style="margin-bottom: 15px; margin-top: 15px">О нас</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Добро пожаловать в Aser Cargo Express, вашего надежного партнера в сфере грузовых перевозок и логистики.
                </span>
            </p>
            <p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">“Aser” начавшая свою первую деятельность в 2015 году в Соединенных Штатах Америки, сегодня сотрудничает с ведущими мировыми компаниями и активно ведет свою деятельность в США, Турции и Азербайджане. Наша компания имеет частные склады в США, Турции и мы предоставляем складские услуги по перевозке грузов компаниям в Азербайджане и многих странах Европы и СНГ.</span></p>
            <p dir="ltr">
            <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt"> Наша миссия — предоставлять надежные, эффективные и индивидуальные логистические услуги, отвечающие уникальным потребностям наших клиентов. Aser Cargo Express, начавшая работать в Азербайджане в 2024 году, также предлагает своим клиентам перевозки товаров электронной коммерции из Америки, Германии, Англии, Испании и Турции в Азербайджан.
                </span></p>
           
           
            <h3 style="margin-bottom: 15px; margin-top: 15px">Наша миссия:</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Наша миссия в Aser Cargo Express — произвести революцию в отрасли грузовых и логистических услуг, предлагая инновационные и индивидуальные решения. Мы стремимся построить долгосрочные отношения с нашими клиентами, гарантируя, что их товары будут доставлены безопасно, вовремя и в идеальном состоянии. Наше стремление к совершенству заставляет нас постоянно совершенствоваться и адаптироваться к постоянно меняющимся требованиям рынка.
                </span>
            </p>
            
            <h3 style="margin-bottom: 15px; margin-top: 15px">Наши услуги</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                    Мы предлагаем широкий спектр услуг, предназначенных для удовлетворения разнообразных потребностей наших клиентов, в том числе:
                </span>
            </p>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                    Авиаперевозки: Быстрые и надежные авиаперевозки для срочных и дорогостоящих перевозок.
                </span>
            </p>
            
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Морские перевозки: экономичные решения для морских перевозок для оптовых и крупногабаритных перевозок.
                </span>
            </p>
            
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                    Наземный транспорт: эффективные и безопасные варианты автомобильного и железнодорожного транспорта для внутренних и международных поставок.
                </span>
            </p>
            
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Таможенное брокерство: Профессиональные услуги по таможенному оформлению для обеспечения бесперебойных и беспрепятственных процессов импорта и экспорта.
                </span>
            </p>
            
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Складирование и дистрибуция: современные складские помещения и дистрибьюторские услуги для управления вашими запасами и оптимизации цепочки поставок.
                </span>
            </p>
            
            <h3 style="margin-bottom: 15px; margin-top: 15px">Почему мы?</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Опыт и знания: За 9 лет работы в США и Турции - на родине логистики, мы обладаем знаниями и опытом для точной и бережной обработки всех типов грузов. А сейчас мы в Азербайджане!


                </span>
            </p>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Глобальная сеть: Наша обширная сеть партнеров и агентов по всему миру гарантирует, что ваш груз достигнет места назначения эффективно и безопасно.
                </span>
            </p>
            
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                    Клиентоориентированный подход: мы уделяем приоритетное внимание потребностям наших клиентов и тесно сотрудничаем с ними, чтобы предоставить персонализированные логистические решения, отвечающие их конкретным требованиям.
                </span>
            </p>
            
            <h3 style="margin-bottom: 15px; margin-top: 15px">Our Team:</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                    Наша команда: преданных своему делу профессионалов является основой нашего успеха. От наших опытных экспертов по логистике до дружелюбных представителей службы поддержки клиентов — каждый член нашей команды стремится обеспечить высочайший уровень обслуживания. Мы инвестируем в постоянное обучение и развитие, чтобы наши сотрудники оставались на переднем крае отрасли.
                </span>
            </p>
            
            <h3 style="margin-bottom: 15px; margin-top: 15px">Связаться</h3>
            <p dir="ltr">
                <span style="background-color:transparent; color:rgb(0, 0, 0); font-family:times new roman; font-size:13pt">
                   Мы были бы рады получить известия от вас! Если у вас есть вопрос, вам нужно ценовое предложение или вы готовы заказать доставку, наша команда всегда готова вам помочь. Свяжитесь с нами сегодня и оцените преимущества Aser Cargo Express.
                </span>
            </p>
            
            
            ',
    'abous_us_title' => 'Мы поставили перед собой задачу сделать людей счастливыми, и мы это сделали.',
        'how_do_order' => 'Как мне сделать заказ?',
        'payment' => 'Оплата',
        'delivery_static' => 'Самовывоз и доставка',

        'how_do_register' => 'Зарегистрироваться',
        'write_address' => 'Закажите товар по адресу нашего склада',
        'declared_custom' => 'Декларировать на таможне',

        'bank_method' => 'Банковские карты Visa, Master',
        'location_paying' => 'Оплата наличными на месте при доставке',
        'post_paying' => 'Оплата через Посттерминал',

        'pickup' => 'Посылка забирается на нашем внешнем складе',
        'packing_pickup' => 'Груз упакован и отправлен в Азербайджан',
        'deivery' => 'Доставка в нашем упаковочном офисе или курьером',
        'address_text_footer' => 'Abbasqulu Aga Bakıxanov küç.,92',

        'partner_head' => 'Партнерство с более чем 100 местными и международными партнерами',
        'partner_title' => 'Как компания ASER CARGO EXPRESS, мы имеем соглашения и сотрудничаем с крупнейшими мировыми авиакомпаниями и транспортными компаниями, а также с местными компаниями.',

        'our_offer_head' => 'Что мы предлагаем',
        'our_offer_title' => 'Мы предоставляем услуги по выполнению заказов на этих складах, такие как хранение, взвешивание, переупаковка, консолидация, разделение, внутренние автомобильные перевозки, услуги по забору/доставке, таможенное оформление и брокерские услуги и т. д.',

        'offer_flight' => 'Авиаперевозки',
        'offer_flight_title' => 'Авиаперевозки грузов различных габаритов, а также опасных грузов и животных в любую точку мира.',

        'offer_road' => 'Дорожный транспорт',
        'offer_road_title' => 'Перевозка грузов различных габаритов из одной точки в другую автомобильным транспортом в действующих странах нашей компании.',

        'offer_sea' => 'Морские Перевозки',
        'offer_sea_title' => 'Перевозка грузов различных габаритов в любую точку мира морским транспортом.',

        'offer_warehouse' => 'Складские услуги',
        'offer_warehouse_title' => 'Складские услуги в Америке, Германии, Англии, Испании и Турции.',

        'offer_package' => 'Забор груза',
        'offer_package_title' => 'Прием посылок с адресов отправителей и последующая их отправка до пунктов назначения, в действующих странах нашей компании.',

        'offer_fullfillment' => 'Услуги электронной торговли',
        'offer_fullfillment_title' => 'Фулфилмент-сервис для участников электронной коммерции в Америке, Германии, Англии, Испании и Турции.',

        'using_way_head' => 'ВЫ ЗАКАЗЫВАЕТЕ, МЫ ДОСТАВЛЯЕМ',
        'using_way_register_head' => 'Зарегистрируйтесь на нашем сайте',
        'using_way_register_title' => 'Зарегистрируйтесь в Aser, у вас будет частный адрес в США, Турции, Германии и Великобритании.',
        'using_way_shopping_head' => 'Заказывайте товары любимых брендов',
        'using_way_shopping_title' => 'Просматривайте магазины любимых брендов и заказывайте нужные товары на одном из складов, расположенных в США, Турции, Германии и Великобритании.',
        'using_way_warehouse_head' => 'Ваши заказы доставляются на внешние склады',
        'using_way_warehouse_title' => 'Ваш заказ получен на наш склад, расположенный в США, Турции, Германии или Великобритании.',
        'using_way_delivery_home_head' => 'Мы доставляем ваши заказы на ваш адрес',
        'using_way_delivery_home_title' => 'Ваш заказ доставлен в Баку',
        'germany_info'=>'Внимание!Обязательно укажите название компании и адрес склада. Если на посылке не указано название компании, курьерская компания DHL откажется доставлять посылку.',
        'spain_info'=>'Внимание! Самая распространённая ошибка клиентов: при указании адреса склада на сайте продавца в поле «город» нужно указывать «Gava», а не «Barcelona».',

    'select_country1' => 'Выберите страну',
    'kq1' => 'кг',
    'gr1' => 'гp',
    'width1' => ' Ширина (см) ',
    'hieght1' => 'Высота',
    'lenght1' => ' Длина (см) ',
    'weight1' => 'Вес',
    'calculate1' => 'Рассчитать',
    'calculator_required1' => 'Страна и вес обязательны для заполнения ',

    'company1' => 'Компания',
    'about_us1' => 'О нас ',
    'faq1' => 'Вопросы и ответы',
    'terms1' =>  'Условия и правила',
    'news1' =>  'Новости',
    'vodeos1' => 'Видеоинструкции',
    'prohibited1' => 'Запрещённые товары ',
    'stores1' => 'Магазины',
    'contact1' => 'Контакты',
    'blog1' => 'Блог',


    'tariffs1' => 'Тарифы',
    'logistics1' => 'Логистические услуги',
    'articles1' => 'Полезные статьи ',


    'name1' => 'Имя',
    'name1ph' => 'Введите ваше имя',
    'surname1' => 'Фамилия',
    'surname1ph' => 'Введите вашу фамилию',
    'email1' => 'Email',
    'email1ph' => 'Введите ваш email',
    'number1' => 'Телефон',
    'number1ph' => 'Введите номер телефона',
    'message1' => 'Сообщение',
    'message1ph' => 'Напишите ваше сообщение...',
    'submit1' => 'Отправить',



    'trackNUmber1' => 'Номер отслеживания ',
    'trackNUmber1ph' => ' Введите номер отслеживания',
    'globalSearch1' => 'Глобальный поиск ',
    'aserSearch1' => 'Искать в Aser',

    'address3' => 'Адрес',
    'view_on_map' => 'Посмотреть на карте',
    'contact_number3' => 'Телефон',

    'seller_place' => 'Откуда оформить заказ?',
    'seller_detail' => 'Вы можете заказать из различных магазинов Турции, США, Великобритании и Испании.',
    'seller_accessory' => 'Аксессуары',
    'seller_dress' => 'Одежда',
    'seller_electronic' => 'Электроника',
    'seller_sport' => 'Спорт',
    'seller_cosmetic' => 'Косметика',
    'seller_book' => 'Книга',
    'seller_self' => 'Уход за собой',


    'welcome' => 'Добро пожаловать в семью Aser!',
    'emailPhLogin' => 'Введите ваш email',
    'passwordPhLogin' => 'Введите ваш пароль',
    'rememberLogin' => 'Запомнить меня',
    'login' => 'Войти',


    'registerForm' => 'Форма регистрации',
    'physic' => 'Физическое лицо',
    'jurdical' => 'Юридическое лицо',

    'namePH' => 'Введите ваше имя',
    'surnamePH' => 'Введите вашу фамилию',
    'choose' => 'Выбрать',
    'branches' => 'Филиалы',
    'next' => 'Далее',
    'haveacc' => 'Уже есть аккаунт?',
    'passprtNumberPh' => 'Введите номер удостоверения личности',
    'addressPhReg' => 'Введите ваш адрес',
    'finReg' => 'Введите FIN код',
    'passwordReg' => 'Введите ваш пароль',
    'confirmPasswordReg' => 'Повторно введите ваш пароль',
    'confirmPasswordReg2' => 'Повторите пароль',
    'sms' => 'SMS подтверждение',
    'emailReg' => 'Подтверждение по email',
    'backReg' => 'Назад',
    'register' => 'Зарегистрироваться',
    'ageLimit' => 'Вам должно быть больше 18 лет',

    'voenPH' => 'Введите ваш ВОЕН',
    'companyPH' => 'Введите название компании',

    'company_name' => 'Название компании',
    'voen' => 'ВОЕН',


    'branch' => 'Филиал',
    'package3' => 'Посылки',
    'external_warehouse' => 'На зарубежном складе',
    'send_warehouse' => 'Отправлено со склада',
    'in_baku' => 'В офисе Баку',
    'arceve' => 'Архив',



    'my_balance' => 'Мой баланс',
    'increase_balance' => 'Пополнить баланс',
    'card' => 'Карта',
    'from_balance' => 'С баланса',
    'courier' => 'Курьер',
    'package5' => 'Посылка',
    'cash' => 'Наличные',
    'more' => 'Подробнее',
    'select_currency' => 'Выберите валюту',
    'enter_amount' => 'Введите сумму',
    'close' => 'Закрыть',

    "courier_message"=>'Внимание! Наша курьерская служба работает только для филиала Насими. Для ваших регулярных заказов курьера не забудьте выбрать филиал «Насими» в личном кабинете!',

    'refereal_account' => 'Реферальные аккаунты',
    'otp_messages'=>'Испания OTP',
    'otp_code' => 'OTP код',
    'messages'=>'Сообщения',
    'otp' => 'Amazon OTP',
    'trendyol_otp' => 'Код подтверждения Trendyol',
    'profile' => 'Профиль',
    'logout' => 'Выход',
    'confirmLogout' => 'Выйти из аккаунта?',
    'yes' => 'Да',
    'no' => 'Нет',

    'tariff_from_weight2' => 'За каждый кг от :from_weight кг до :to_weight кг',



    'create_otp' => 'Добавить OTP',
    'track' => 'Отслеживание',

    'trendyol' => 'Код подтверждения Trendyol',
    'trendyol_code' => 'Код подтверждения',


    'information' => 'Мои личные данные',
    'change_password' => 'Изменить пароль',
    'notification' => 'Настройки уведомлений',


    'current_password' => 'Текущий пароль',
    'new_password' => 'Новый пароль',
    'confirm_password' => 'Повторите новый пароль',
    'submit' => 'Подтвердить',
    'show' => 'Показать',
    'hide' => 'Скрыть',


    'send_sms' => 'Отправить SMS',
    'send_mail' => 'Отправить Email',


    'input_address' => 'Адрес регистрации',
    'input_birthday' => 'Дата рождения',
    'cancel' => 'Отмена',
    'save' => 'Сохранить',

    'shipping_days'=>'Дни отправки',

    'order_info'=>'Внимание! Если вы выбираете пункт выдачи, обязательно заранее оплатите стоимость доставки вашей посылки! В противном случае посылка не будет доставлена в указанный пункт выдачи!',

    'is_open' => 'Открыто',
    'will_be_closed' => 'Будет закрыто',
    'is_closed' => 'Закрыто',
    'will_be_open' => 'Будет открыто',
    'pudo' => 'Пункты выдачи и приёма',

    'change' => 'Изменить',
    'popup_error_text' => 'Пожалуйста, попробуйте снова.',
    'popup_success_text' => 'Филиал успешно изменён!',
    'popup_success_title' => 'Операция прошла успешно!',
    'please_wait' => 'Пожалуйста, подождите...',
    'error' => 'Oшибка!',

    'pay_from_balance' => 'Оплатить с баланса',
    'pay_by_card' => 'Оплатить картой',
    'select_payment_method' => 'Выберите способ оплаты',
    'standart' => 'Стандарт',
    'maye' => 'Жидкость',

    'terms_title' => 'УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ УСЛУГИ ПЕРЕВОЗКИ ТОВАРОВ:',
    'terms_text1' => 'ASER осуществляет транспортировку товаров для личного пользования и курьерских отправлений в Азербайджан.
В настоящее время лимит для личного пользования в Азербайджане составляет 300 долларов США за календарный месяц (включая стоимость доставки). Перевозчик несет ответственность за таможенное оформление только заказов стоимостью до 300 долларов США. Заказы с более высокой стоимостью будут отправлены только после уплаты таможенной пошлины через мобильное приложение Smart Customs. Если товар заказчика задержан из-за неправильного таможенного декларирования в Smart Customs или предназначен для коммерческих целей, полная ответственность ложится на клиента, и таможенное оформление осуществляется клиентом.',
    'terms_text2' => 'Товары, входящие в лимит для личного пользования, должны быть обоснованно предназначены для личного использования и не иметь коммерческого характера. Если физическое лицо превышает лимит для личного пользования или возникает подозрение, что груз предназначен для коммерческих целей, товары подлежат уплате таможенной пошлины и налога на добавленную стоимость. Для получения подробной информации перейдите по следующей ссылке:',
    'terms_text3' => 'Если груз заказчика задержан таможенными органами, перевозчик уведомляет об этом заказчика. Если заказчик хочет самостоятельно забрать посылку на таможне, он оплачивает перевозчику стоимость доставки. Перевозчик выдает заказчику авианакладную для получения посылки. На основании этой накладной заказчик оформляет груз в Главном таможенном управлении воздушного транспорта и получает его в Бакинском грузовом терминале, оплачивая расходы на хранение.',
    'terms_text4' => 'Страхование заказанных товаров перевозчиком не осуществляется, и компания не несет никакой ответственности по этому поводу. До получения посылки на внешнем складе перевозчика все обращения должны направляться исключительно в магазин-продавец.',
    'terms_text5' => 'При заказе товара на внешний склад заказчик должен указывать адрес точно так же, как на сайте ASER. Если ID-код и имя и фамилия зарегистрированного лица в конце адреса указаны неверно, посылка может попасть к неизвестным лицам. Перевозчик не несет ответственности за посылки с неверно указанным адресом.',
    'terms_text6' => 'Перевозчик не несет ответственности за дефектные товары, а также за ошибки в размере, цвете, типе и т.д. товаров в перевозимой посылке. В таких случаях заказчик может обращаться за устранением проблемы только в магазин-продавец.',
    'terms_text7' => 'Для отправлений из США, Канады, Германии и Великобритании посылки размером более 100 см тарифицируются как по объему, так и по физическому весу, и для расчета стоимости доставки используется большее значение.
Для отправлений из Турции посылки размером более 60 см тарифицируются как по объему, так и по физическому весу, и для расчета стоимости доставки используется большее значение.
Независимо от объема, доставка посылок в пластиковых мешках тарифицируется только по ФИЗИЧЕСКОМУ ВЕСУ.',

'news_and_updates' => 'Новости и обновления',

];